Repository: bravesoftdz/Testlaz
Catalog: Language/TestEnvironmentoptions.*.po
Languages: de

source: [%s] compatible
de: [%s] kompatibel

source: [%s] docked
de: [%s] angedockt

source: Enter new Name
de: Neuen Name eingeben

source: Delete
de: Löschen

source: Load
de: Laden

source: New DT
de: Neue Oberfläche

source: Save
de: Speichern

source: Desktop-Mgr ...
de: Oberfl.Verw.

source: frmTestEnvironmentOptMain
de: Test: Umgebungs-Optionen

source: Compiled: %s #9on: %s
de: Compiliert: %s #9auf: %s
